<?php

return array(

	'does_not_exist' => 'Блог не существует.',

	'create' => array(
		'error'   => 'Статья блога не была создана, пожалуйста, попробуйте еще раз.',
		'success' => 'Блоге успешно создана.'
	),

	'update' => array(
		'error'   => 'Статья блога не была обновлена, пожалуйста, попробуйте снова',
		'success' => 'Статья блога успешно обновлена.'
	),

	'delete' => array(
		'error'   => 'Возникла проблема удаления поста. Пожалуйста, попробуйте еще раз.',
		'success' => 'Пост был успешно удален.'
	)

);
