<?php

return array(

	'does_not_exist' => 'Комментарий в блоге не существует.',

	'create' => array(
		'error'   => 'Комментарий в блоге не был создан, попробуйте еще раз.',
		'success' => 'Комментарий в блоге успешно создан.'
	),

	'update' => array(
		'error'   => 'Комментарий в блоге был обновлен, пожалуйста, попробуйте снова',
		'success' => 'Комментарий в блоге успешно обновлен.'
	),

	'delete' => array(
		'error'   => 'Возникла проблема удалении комментария в блоге. Пожалуйста, попробуйте еще раз.',
		'success' => 'Комментарий в блоге был успешно удален.'
	)

);
