<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| User Language Lines
	|--------------------------------------------------------------------------
	|
	|
	*/

	'register'              => 'Зарегистрироваться',
	'login'                 => 'Войти',
	'login_first'           => 'Войдите в систему',
	'account'               => 'Аккаунт',
	'forgot_password'       => 'Забыли пароль?',
	'settings'              => 'Настройки',
	'profile'               => 'Профиль',
	'user_account_is_not_confirmed'          => 'Учетная Запись пользователя не подтвер;ltyf.',
	'user_account_updated'          => 'Пользователь обновлён.',
	'user_account_created'          => 'Пользователь создан.',

);