<?php

return array(

	'already_exists'    => 'Пользователь уже существует!',
	'does_not_exist'    => 'Пользователя не существует.',
	'login_required'    => 'Поле " логин " необходимо',
	'password_required' => 'Требуется пароль.',
	'password_does_not_match' => 'Пароли не совпадают.',

	'create' => array(
		'error'   => 'Пользователь не был создан, пожалуйста, попробуйте еще раз.',
		'success' => 'Пользователь успешно создан.'
	),

    'edit' => array(
        'impossible' => "Вы не можете изменить самого себя",
        'error'      => 'Возникла проблема редактирования пользователя. Пожалуйста, попробуйте еще раз.',
        'success'    => 'Пользователь был успешно изменен.'
    ),

    'delete' => array(
        'impossible' => 'Вы не можете удалить самого себя',
        'error'      => 'Была проблема с удалением пользователя. Пожалуйста, попробуйте еще раз.',
        'success'    => 'Пользователь был успешно удален.'
    )

);
