@extends("site.layouts.home")

@section("content")
<h2>О ПРОЕКТЕ</h2>
<p>
    Проект <b>«Myhappylines»</b> - это финансовая система, основанная на принципе распределения денежных средств между участниками. Основным направлением деятельности проекта «Myhappylines» является создание максимально выгодных и удобных условий для каждого из его участников с целью обретения благосостояния и финансовой свободы. Участвовать в системе может любой желающий, вне зависимости от социального статуса и материального положения. Мы работаем с платежными  системами PerfectMoney, Okpay и Solidtrustpay. Суть проекта  проста - помогая другим, Вы поможете самому себе. Мы не ставим обязательным условием приглашать людей в программу, но, как и любая финансовая система, успех нашего проекта зависит от активности каждого участника. Поэтому в нашем проекте существует двухуровневая реферальная программа 7% - первый уровень, 3% - второй уровень. Если вы готовы изменить свою жизнь и раскрыть свои возможности - мы будем очень рады видеть вас в наших рядах!Проект «Myhappylines» - это финансовая система, основанная на принципе распределения денежных средств между участниками. Основным направлением деятельности проекта «Myhappylines» является создание максимально выгодных и удобных условий для каждого из его участников с целью обретения благосостояния и финансовой свободы. Участвовать в системе может любой желающий, вне зависимости от социального статуса и материального положения. Мы работаем с платежными  системами PerfectMoney, Okpay и Solidtrustpay. Суть проекта  проста - помогая другим, Вы поможете самому себе. Мы не ставим обязательным условием приглашать людей в программу, но, как и любая финансовая система, успех нашего проекта зависит от активности каждого участника. Поэтому в нашем проекте существует двухуровневая реферальная программа 7% - первый уровень, 3% - второй уровень. Если вы готовы изменить свою жизнь и раскрыть свои возможности - мы будем очень рады видеть вас в наших рядах!
</p>
<p><b>Преимущества проекта:</b></p>
<p><b>&nbsp;1. Без обязательных приглашений;</b></p>
<p><b>&nbsp;2. Лимиты на покупку тарифных линий;</b></p>
<p><b>&nbsp;3. Бонусная программа.</b></p>
<div class="promo_vid">
<!--    <iframe width="740" height="418" src="http://www.youtube.com/embed/pvKYnii4clY" frameborder="0" allowfullscreen></iframe>-->
    <img src="/images/slider.jpg" alt="MyHappyLines" style="position: absolute; top: 47px; left: 33px;" />
</div>

<div class="hname">
    <table>
        <tr>
            <td>Наши</td>
            <td>тарифы</td>
            <td>приятно</td>
            <td>удивляют!</td>
        </tr>
    </table>
</div>
<div class="inl_blocks">
    <div class="tarif">
        <div class="ban">
            <h3>10$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Red</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 5 дней.</p>
        <p>Чистая прибыль 7,5</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>35$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Orange</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 26,25</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>70$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Yellow</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 52,5</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>110$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Green</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 82,5</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>180$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Blue</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 135</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>250$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Pink</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 187,5</p>
    </div>
    <div class="tarif">
        <div class="ban">
            <h3>400$</h3>
            <p>75%</p>
        </div>
        <span>Тарифная линия Purple</span>
        <!--        <p>15 лимитов на покупку в сутки</p>-->
        <p>Срок депозита - 24 дня.</p>
        <p>Чистая прибыль 300</p>
    </div>
</div>
@stop