@extends('site.layouts.default')

@section('content')
<h2>Линейный маркетинг</h2>
<p><b>Линейный маркетинг</b> – это простой и понятный всем желающим маркетинг.</p>
<p>Линейный Маркетинг проекта «myhappylines»построен таким образом, что присоединившись, Вы сможете заработать, независимо от того умеете ли вы приглашать или нет. У нас не будет последних участников.</p>
<br>
<p>Преимущества линейного маркетинга:</p>
<p>1.	Без обязательных приглашений;</p>
<p>2.	Приобретение неограниченного количества мест в живой очереди;</p>
<p>3.	Для того, чтобы живая очередь не замедлялась, а постоянно двигалась   используются дополнительные места из финансовой подушки инвестиционного маркетинга в размере 10% и линейного маркетинга в размере  12,5%. Эти искусственно созданные места продвигают очередь вперед, и дают возможность каждому человеку достигнуть финального вознаграждения. <b>То есть линейный маркетинг планирует закрыть всех партнеров в очереди!</b></p>
<br>
<p><b>Принцип работы линейного маркетинга</b></p>
<p>Вся система представляет собой живую очередь, в которую встают все купленные места по дате и времени их покупки.</p>
<p>В проекте существует 3 линейных тарифа на суммы:</p>
<p><b>-  5 долларов</b></p>
<p><b>- 10 долларов</b></p>
<p><b>- 15 долларов</b></p>
<p>Каждая линейка работает друг от друга отдельно. <b>Принцип каждой линейки такой:</b></p>
<p>Например, партнер приобрел место за 10 долларов, после него должно прийти 2 партнера по 10 долларов -итого 20 долларов,из них 15 долларов выплачивается первому партнеру, 2,5 доллара идет на развитие проекта и 2,5 доллара –это финансовая подушка и так далее по всей цепочке. Когда финансовая подушкапополнитсянеобходимой суммой, то  очередь продвинется автоматически. Далее происходит следующее: как только доходит очередь до первого места в линии, партнер получает 50% прибылии выбывает из очереди.</p>

@stop