@extends('site.layouts.default')

@section('content')
<h2>Инвестиционный маркетинг</h2>
<p>При покупке любого из   предложенных тарифных линий  -  10$-  35$ -  70$ - 110$ - 180$ - 250$ - 400$ депозит работает 24 дня с доходностью 75%. Депозит с прибылью делится на 8 частей и возвращается по одной части каждые три дня.</p>
<p>Каждые три дня на Ваш внутренний  счет в личном кабинете  начисляются проценты  в сумме,  согласно выбранной тарифной линии.  Эти средства или часть средств  можно поставить на выводили не  выводя из кабинета, купить новую тарифную линию.  Существует определенное количество лимитных мест для вклада в сутки.
    Покупка тарифных линий происходит 2 раза в сутки в 12.30 МСК и в 19.30 МСК.</p>
<br>
<p><b>Бонусная программа</b></p>
<br>
<p>В проекте «myhappylines» существует бонусная программа, которая позволяет заработать дополнительно. Например, если вы купили 15 тарифных линий Greenline за 110 долларов, то вам начисляется бонус в размере 110 долларов. После получения бонуса у вас обновляется счетчик до 12 покупоктарифных линийGreenlineза 110 долларов. При приобретении 12 тарифных линий Greenlineвы снова получите бонус в размере 110 долларов. Бонусная программа действует на все инвестиционные тарифные линии.</p>
<br>
<div class="mark_desc">
    <h3>Инвестиционный маркетинг</h3>
    <p>Описание тарифов программы</p>
    <table>
        <tr>
            <th>Название тарифа</th>
            <th>Сумма</th>
            <th>Срок депозита</th>
            <th>%-я ставка</th>
            <th>Чистая прибыль</th>
            <th>Итоговая прибыль</th>
        </tr>
        <tr>
            <td>Red line</td>
            <td>10</td>
            <td>24 дня</td>
            <td>75</td>
            <td>7,5</td>
            <td>17,5</td>
        </tr>
        <tr>
            <td>Orange line</td>
            <td>35</td>
            <td>24 дня</td>
            <td>75</td>
            <td>26,25</td>
            <td>61,25</td>
        </tr>
        <tr>
            <td>Yellow line</td>
            <td>70</td>
            <td>24 дня</td>
            <td>75</td>
            <td>52,5</td>
            <td>122,5</td>
        </tr>
        <tr>
            <td>Green line</td>
            <td>110</td>
            <td>24 дня</td>
            <td>75</td>
            <td>82,5</td>
            <td>192,5</td>
        </tr>
        <tr>
            <td>Blue Line</td>
            <td>180</td>
            <td>24 дня</td>
            <td>75</td>
            <td>135</td>
            <td>315</td>
        </tr>
        <tr>
            <td>Pink line</td>
            <td>250</td>
            <td>24 дня</td>
            <td>75</td>
            <td>187,5</td>
            <td>437,5</td>
        </tr>
        <tr>
            <td>Purple line</td>
            <td>400</td>
            <td>24 дня</td>
            <td>75</td>
            <td>300</td>
            <td>700</td>
        </tr>
    </table>
</div>
<div class="clear"></div>
<div class="sdet">
    * Администрация несет за собой право вносить изменения в линейки тарифов без уведомления пользователей
</div>
<br>
</div>
<div class="mark_desc" style="width: 1054px; float: none; margin: 0 auto;">
    <h3>Подробная таблица по выплате денежных средств</h3>
    <p>Выплаты производятся каждые 3 дня согласно выбранного тарифного плана</p>
    <table>
        <tr>
            <th>Название тарифа</th>
            <th>Сумма</th>
            <th>На 3-й день</th>
            <th>На 6-й день</th>
            <th>На 9-й день </th>
            <th>На 12-й день</th>
            <th>На 15-й день</th>
            <th>На 18-й день</th>
            <th>На 21-й день</th>
            <th>На 24-й день</th>
            <th>Итого</th>
        </tr>
        <tr>
            <td>Red line</td>
            <td>10</td>
            <td>4</td>
            <td>3</td>
            <td>3</td>
            <td>1,5</td>
            <td>1,5</td>
            <td>1,5</td>
            <td>1,5</td>
            <td>1,5</td>
            <td>17,5</td>
        </tr>
        <tr>
            <td>Orange line</td>
            <td>35</td>
            <td>12</td>
            <td>9</td>
            <td>9</td>
            <td>4,5</td>
            <td>4,5</td>
            <td>4,5</td>
            <td>4,5</td>
            <td>4,5</td>
            <td>61,25</td>
        </tr>
        <tr>
            <td>Yellow line</td>
            <td>70</td>
            <td>28</td>
            <td>21</td>
            <td>21</td>
            <td>10,5</td>
            <td>10,5</td>
            <td>10,5</td>
            <td>10,5</td>
            <td>10,5</td>
            <td>122,5</td>
        </tr>
        <tr>
            <td>Green line</td>
            <td>110</td>
            <td>44</td>
            <td>33</td>
            <td>33</td>
            <td>16,5</td>
            <td>16,5</td>
            <td>16,5</td>
            <td>16,5</td>
            <td>16,5</td>
            <td>192,5</td>
        </tr>
        <tr>
            <td>Blue Line</td>
            <td>180</td>
            <td>72</td>
            <td>54</td>
            <td>54</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>315</td>
        </tr>
        <tr>
            <td>Pink line</td>
            <td>250</td>
            <td>100</td>
            <td>75</td>
            <td>75</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>27</td>
            <td>437,5</td>
        </tr>
        <tr>
            <td>Purple line</td>
            <td>400</td>
            <td>160</td>
            <td>120</td>
            <td>120</td>
            <td>37,5</td>
            <td>37,5</td>
            <td>37,5</td>
            <td>37,5</td>
            <td>37,5</td>
            <td>700</td>
        </tr>
    </table>
</div>
<div class="container_all">
    <div class="sdet">
        * Администрация несет за собой право вносить изменения в линейки тарифов без уведомления пользователей
    </div>
    <div class="clear"></div>