@extends('site.layouts.default')

@section('content')
<h2>Линейный маркетинг</h2>
<p><b>Линейный маркетинг</b> – это простой и понятный всем желающим маркетинг.</p>
<p>Линейный Маркетинг проекта «myhappylines»построен таким образом, что присоединившись, Вы сможете заработать, независимо от того умеете ли вы приглашать или нет. У нас не будет последних участников.</p>
<br>
<p>Преимущества линейного маркетинга:</p>
<p>1.	Без обязательных приглашений;</p>
<p>2.	Приобретение неограниченного количества мест в живой очереди;</p>
<p>3.	Для того, чтобы живая очередь не замедлялась, а постоянно двигалась   используются дополнительные места из финансовой подушки инвестиционного маркетинга в размере 10% и линейного маркетинга в размере  12,5%. Эти искусственно созданные места продвигают очередь вперед, и дают возможность каждому человеку достигнуть финального вознаграждения. <b>То есть линейный маркетинг планирует закрыть всех партнеров в очереди!</b></p>
<br>
<p><b>Принцип работы линейного маркетинга</b></p>
<p>Вся система представляет собой живую очередь, в которую встают все купленные места по дате и времени их покупки.</p>
<p>В проекте существует 3 линейных тарифа на суммы:</p>
<p><b>-  5 долларов</b></p>
<p><b>- 10 долларов</b></p>
<p><b>- 15 долларов</b></p>
<p>Каждая линейка работает друг от друга отдельно. <b>Принцип каждой линейки такой:</b></p>
<p>Например, партнер приобрел место за 10 долларов, после него должно прийти 2 партнера по 10 долларов - итого 20 долларов, из них 15 долларов выплачивается первому партнеру, 2,5 доллара идет на развитие проекта и 2,5 доллара –это финансовая подушка и так далее по всей цепочке. Когда финансовая подушка пополнится необходимой суммой, то  очередь продвинется автоматически. Далее происходит следующее: как только доходит очередь до первого места в линии, партнер получает 50% прибылии выбывает из очереди.</p>
<div class="mark_desc">
    <h3>Распределение денег в линейном маркетинге</h3>
    <p>Выплаты производятся по мере продвижения очереди в автоматическом режиме</p>
    <table>
        <tr>
            <th>Название тарифа</th>
            <th>Сумма</th>
            <th>Доход</th>
            <th>Отчисления в фин.подушку</th>
            <th>Отчисления на развитие проекта</th>
            <th>Выплата на руки</th>
        </tr>
        <tr>
            <td>Light</td>
            <td>5 $</td>
            <td>10 $</td>
            <td>1,25 $</td>
            <td>1,25 $</td>
            <td>7,5 $</td>
        </tr>
        <tr>
            <td>Happy</td>
            <td>10 $</td>
            <td>20 $</td>
            <td>2,5 $</td>
            <td>2,5 $</td>
            <td>15 $</td>
        </tr>
        <tr>
            <td>Super</td>
            <td>15 $</td>
            <td>30 $</td>
            <td>3,75 $</td>
            <td>3,75 $</td>
            <td>22,5 $</td>
        </tr>
    </table>

</div>
<div class="clear"></div>
@stop