@extends('site.layouts.default')

@section('content')
<h2>Cоглашение</h2>
<p>Внимательно прочитайте данное соглашение. Если Вы не согласны с каким-либо из пунктов, Вам не следует становиться
    участником проекта &laquo;MyHappyLines&raquo; и регистрироваться на сайте</p>
<p><a href="//myhappylines.com">www.myhappylines.com</a></p>
<p>В данном соглашении представлены условия сотрудничества, обязанности и права сторон. Соблюдение этих правил является
    строго обязательным как для участников, так и для Администрации проекта.</p>
<p><strong>1. Общие положения:</strong></p>
<p><strong>1.1.</strong> Участником проекта &laquo;MyHappyLines&raquo; может стать любой желающий, достигший совершеннолетнего возраста и являющийся дееспособным лицом. Регистрация на сайте проекта и дальнейшее сотрудничество  является  добровольным решением каждого участника.</p>
<p><strong>1.2.</strong> Участник проекта обязуется предварительно ознакомиться и соблюдать ПРАВИЛА и принципы работы проекта.</p>
<p><strong>1.3.</strong> Администрация проекта &laquo;MyHappyLines&raquo; не инвестирует средства участников в акции, облигации, не переводит на банковские счета коммерческих организаций и фирм. Все выплаты участникам проекта производятся только за счет перераспределения полученных от участников средств. Участники проекта &laquo;MyHappyLines&raquo; не имеют никаких гарантий получения дохода и возврата вложенных средств.</p>
<p><strong>1.4.</strong> Инвестированными средствами могут быть лишь свободные, необремененные правами третьих лиц денежные средства.</p>
<p><strong>1.5.</strong> В случае возникновения конфликтной ситуации между проектом и участником, данный конфликт должен быть решен путем переговоров сторон и никак иначе.</p>
<p><strong>1.6.</strong> Не публиковать оскорбительных сообщений, клевету и иные виды сообщений портящих репутацию проекта или её пользователей. В случае игнорирования пользователями данного правила, администрация оставляет за собой право удалить, заблокировать или оштрафовать аккаунт пользователя без предупреждений.</p>
<p><strong>1.7.</strong> Выплаты участникам производятся согласно маркетингу в ручном режиме в течение 24-48 часов.</p>
<p><strong>1.8.</strong> Взимается комиссия за вывод средств в размере 5 %. Эти деньги идут на развитие проекта.</p>
<br>
<p><strong>2. Права, обязанности и ответственность Участника:</strong></p>
<p><strong>2.1.</strong> Во время заполнения регистрационной формы, участник обязан указывать только правдивую информацию о себе.</p>
<p><strong>2.2.</strong> Зарегистрировавшись на сайте проекта &laquo;MyHappyLines&raquo;, участник принимает все свои оговоренные в нем обязанности и права.</p>
<p><strong>2.3.</strong> Участие в линейном маркетинге и покупку тарифный линий в проекте участник осуществляет по собственной инициативе, а следовательно и ответственность за последствия лежит на нем.</p>
<p><strong>2.4.</strong> Участник не имеет права создавать более одного аккаунта (регистрации) в системе.</p>
<p><strong>2.5.</strong> Участнику запрещается создавать аффилированные цепочки из 2-х и более следующих друг за другом регистраций с целью неоднократного получения прибыли от каждой из оплат, совершаемых другими участниками системы.</p>
<p><strong>2.6.</strong> Участник имеет право приглашать к сотрудничеству с проектом своих друзей, знакомых, используя для этого законные способы, реклама на различных форумах и сайтах и т.д.</p>
<p><strong>2.7.</strong> Участник обязан обеспечить сохранность логина и пароля для доступа к Личному счёту в системе, не разглашать их третьим лицам.</p>
<p><strong>2.8.</strong> Участник имеет право обратиться в службу поддержки через сайт проекта при возникновении какого-либо вопроса или затруднительной ситуации.</p>
<p><strong>2.9.</strong> Участник соглашается с тем, что в случае задержки выплат по причине форс-мажорных обстоятельств, технических неполадок на сайтах электронных платежных систем или иных, независящих от проекта причин, не станет предъявлять претензий к проекту, так как осознает, что данные факторы лежат вне компетенции проекта, а, следовательно, и ответственности за это проект не несет.</p>
<p><strong>2.10.</strong> Участник соглашается, что при нарушении им любого из пунктов данного документа, проект оставляет за собой право в одностороннем порядке отказаться от исполнения настоящего соглашения в отношении участника в случае выявления с его стороны нарушений данных обязанностей.</p>
<p><strong>2.11.</strong> В случае обнаружения участником попыток или факта несанкционированного доступа к его личному кабинету или почтовому ящику, участник имеет право (и это настоятельно рекомендуется!) сообщить об этом в службу поддержки сайта.</p>
<br/>
<p><strong>3. Права, обязанности и ответственность проекта:</strong></p>
<p><strong>3.1.</strong> Проект имеет право запросить у участника копию документов, подтверждающих регистрационные данные участника, в случае возникновения спорных ситуаций. В случае не предоставления данного подтверждения, аккаунт будет считаться недействительным и будет заблокирован со всеми имеющимися на нем средствами.</p>
<p><strong>3.2.</strong> В прямые обязанности проекта входит обеспечение работоспособности сайта проекта, личного кабинета, а также выполнение финансово-инвестиционных операций. Проект использует в своей деятельности самое современное оборудование и программное обеспечение, все самые мощные и надежные средства защиты.</p>
<p><strong>3.3.</strong> Проект обязуется со своей стороны обеспечить полную конфиденциальность личных данных своих участников, и ни при каких обстоятельствах не станет передавать их третьим лицам. Проект не несет ответственности за то, что сам участник не обеспечил должной защиты своих данных, счета или добровольно передал данную информацию третьим лицам.</p>
<p><strong>3.5.</strong> Проект оставляет за собой право в одностороннем порядке без согласия своих участников вносить изменения или дополнения в настоящий документ. О планируемых изменениях проект обязуется сообщать на сайте проекта или посредством электронного письма на адрес электронной почты, указанной участником в процессе регистрации.</p>

@stop