<?php

return array(

	'already_exists' => 'Группа уже существует!',
	'does_not_exist' => 'Группа не существует.',
	'name_required'  => 'Поле "имя" является обязательным',

	'create' => array(
		'error'   => 'Группа не была создана, пожалуйста, попробуйте еще раз.',
		'success' => 'Группа успешно создана.'
	),

	'update' => array(
		'error'   => 'Группа не была обновлена, пожалуйста, попробуйте снова',
		'success' => 'Группа успешно обновлена.'
	),

	'delete' => array(
		'error'   => 'Возникла проблема удаления группы. Пожалуйста, попробуйте еще раз.',
		'success' => 'Группа была успешно удалена.'
	)

);
